<!DOCTYPE html>

<html lang="en">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="robots" content="noindex, noarchive">
    <meta name="format-detection" content="telephone=no">
    <title>Carta di Clan</title>
    <link href="FILE/stylesheet.css" rel="stylesheet">
    <style>
        /* demo styles */
        body {
            background: #fff;
            color: #000;
            font-size: large;
        }


        ul,
        ol,
        li {
            padding-left: 0;
            margin-left: 0;
        }

        .page {
            background: #fff;
            width: 920px;
            margin: 0 auto;
            padding: 30px 30px 0 30px;
            overflow: hidden;
        }

        .font-container {
            overflow-x: auto;
            overflow-y: hidden;
            margin-bottom: 40px;
            line-height: 1.3;
            white-space: nowrap;
            padding-bottom: 5px;
        }


        img {
            max-width: 100%;
            max-height: 100%;
        }

        /* responsive */
        @media (max-width: 959px) {
            .page {
                width: auto;
                margin: 0;
            }
        }
    </style>
</head>

<body>
    <div class="page">

        <div class="demo" style="font-family: Biancoenero;">
            <div style="text-align: center;"><img src="FILE/HeaderBlack.svg"></div><br>
            
            Il Clan Nuovo Sole &egrave; formato da tutte le firme presenti sulla Carta di Clan, e si presenta attraverso
            i seguenti punti:<br><br>

            <b>Fede:</b>
            <ul>
                <li>Il Clan Nuovo Sole vede nella fede un potente strumento capace di guidare i rover e le svolte verso
                    un processo di crescita individuale e collettivo.</li>
                <li>Il Clan Nuovo Sole non ha un singolo credo comune a tutti i membri, bens&igrave; abbraccia una
                    spiritualit&agrave; nel senso pi&ugrave; assoluto lasciando lo spazio all’interno delle
                    attivit&agrave; per
                    coltivarla e maturare come persone. </li>
                <li>Le attivit&agrave; di catechesi hanno un ruolo fondamentale nella formazione morale della
                    comunit&agrave;
                    in quanto insegnamenti universalmente condivisibili.</li>
            </ul>

            <b>Strada:</b>
            <ul>
                <li>Fare strada vuol dire intraprendere un percorso di crescita personale e di gruppo, infatti ci piace
                    prenderci dei momenti personali di riflessione ma anche di comunit&agrave;; facendo strada ci
                    sosteniamo l’un l’altro camminando al passo del pi&ugrave; lento.
                </li>
                <li>Facciamo strada cantando, suonando, giocando, ballando, puzzando, conoscendo le nostre
                    potenzialit&agrave; e i nostri limiti. </li>
            </ul>

            <b>Comunit&agrave;:</b>
            <ul>
                <li>Viviamo il Clan cercando di mettere da parte le cose che ci dividono, e vediamo lo stare insieme
                    come momento di gioia e conforto.</li>
                <li>La nostra famiglia &egrave; un ambiente in cui sentiamo di poterci esprimere in sicurezza,
                    condividendo
                    pensieri ed emozioni.</li>
                <li>Il dialogo &egrave; il punto d’incontro tra comunit&agrave; ed individuo. Porsi frequenti
                    interrogativi contribuisce tanto alla comunit&agrave; quanto alla progressione personale.</li>
                <li>Il tutto &egrave; sostenuto da uno scambio reciproco tra la comunit&agrave; che sostiene gli
                    individui e l’individuo che si offre alla comunit&agrave;.</li>
                <li>Il singolo membro sa scindere i rapporti comunitari dai rapporti personali.</li>
            </ul>

            <b>Servizio:</b>
            <ul>
                <li>Il Clan Nuovo Sole vive il servizio come una sfida da combattere ogni giorno, attraverso piccoli
                    sforzi quotidiani.
                </li>
                <li>Facendo servizio il Clan offre un impegno incondizionato accompagnato dalle responsabilit&agrave;
                    che ne seguono, senza la pretesa di ricevere un ringraziamento ma con il cuore colmo di gioia nel
                    momento in cui esso arriva.</li>
            </ul>

            <hr style="height:2px;border:none;color:#000;background-color:#000;">
            <div style="text-align:center"><b>Obiettivi</b></div>

            <b>Fede:</b>
            <ul>
                <li>La comunit&agrave; si impegna nel ricercare esperienze di fede che accrescano la spiritualit&agrave;
                    attraverso l’incontro con persone e con le proprie storie di vita.</li>
            </ul>

            <b>Strada:</b>
            <ul>
                <li>La comunit&agrave; si impegna a vivere la strada indipendentemente dalle condizioni atmosferiche
                    continuando a cantare, suonare, giocare, ballare, puzzare, senza tralasciare le nostre
                    potenzialit&agrave; e limiti personali e nei confronti dell’altro. </li>
            </ul>

            <b>Comunit&agrave;:</b>
            <ul>
                <li>Fare comunit&agrave; &egrave; una scelta personale e coerente; la comunit&agrave; &egrave; un invito
                    a mettersi in gioco partecipando e vivendola a pieno.</li>
                <li>Il senso di comunit&agrave; ci chiama, &egrave; una scelta o invito coerente che sta al singolo
                    rover e scolta accettandolo e facendolo proprio.</li>
            </ul>

            <b>Servizio:</b>
            <ul>
                <li>La comunit&agrave; Clan sorretta dai singoli rover e scolte si impegna nel servizio con ma
                    soprattutto senza fazzolettone, attraverso piccoli gesti quotidiani. </li>
                <li>La comunit&agrave; Clan si impegna a vivere il servizio mantenendo il sorriso (sorridono e cantano
                    anche nelle difficolt&agrave;).</li>
            </ul>

            <div style="text-align:right; font-size: medium;">I membri della comunit&agrave; Clan</div><br><br>
            <div style="text-align:center; "><a href="FILE/dark.html"><img src="FILE/dark.svg"></a></div>










        </div>

    </div>


</body>

</html>
